Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/handlingsplan_samiskesprak_2013_no.pdf.tmx
Source language: nob
Languages: sma

source: Brukerne ble bedt om å ta stilling til en del påstander som omhandlet det samiskspråklige tilbudet i arbeids- og velferdsforvaltningen.
sma: Utnijh birresovvin sijjen mieligujmie båetedh såemies jiehtegidie, mah lin dan saemiengïelen faalenassen bïjre barkoe- jïh tryjjesreeremisnie.

source: Spørsmålene ble stilt i kommunene lokalisert i det samiske forvaltningsområdet.
sma: Dah gyhtjelassh gihtjesovvin dejnie tjïeltine mah leah saemien reeremedajvesne.

source: 26 prosent av de 315 respondentene oppga at de ønsker å bruke samisk i sitt møte med arbeids- og velferdsforvaltningen.
sma: 26 prosenth dejstie 315 vaestiedæjjijste jeehtin dah sïjhtieh saemien nuhtjedh gosse barkoe-jïh tryjjesreereminie soptsestieh.

source: 34 prosent oppga at de kan henvende seg og få svar på samisk når de ringer til NAV.
sma: 34 prosenth jeehtin dah maehtieh saemiestidh jïh vaestiedassem saemiengïelesne åadtjodh gosse NAVse ringkieh.

source: 55 prosent oppga at de kan avtale et møte med en veileder/ saksbehandler som snakker samisk.
sma: 55 prosenth jeehtin dah maehtieh aktine bihkedæjjine/aamhtesegïetedæjjine nååhtedidh, mij saemeste.

source: 48 prosent oppga at de kan henvende seg og få svar på samisk når de møter opp i ekspedisjonen på NAV-kontoret.
sma: 48 prosenth jeehtin dah maehtieh saemiestidh jïh vaestiedassem saemiengïelesne åadtjodh gosse dåastoevasse båetieh NAV-kontovresne.

source: Tiltak 48 Tilskudd til bibeloversettelse
sma: Råajvarimmie 48 Dåarjoe bijbelejarkoestæmman

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet/Det norske bibelselskap
sma: Tjåadtjoehtæjja: Orrestehteme-, reereme- jïh gærhkoedepartemeente/-Det norske bibelselskap

source: Det er gjennom lang tid gitt tilskudd til Det norske Bibelselskap til oversettelse og revisjon av bibelske tekster på nord-, sør- og lulesamisk.
sma: Det norske bibelselskap lea dåarjoem guhkiem åådtjeme juktie bijbelen tjaalegh jarkoestidh jïh staeriedidh noerhte-, åarjel jïh julevsaemien gïelese.

source: Arbeidet er konsentrert rundt ny nordsamisk oversettelse av Det gamle testamentet.
sma: Barkoe lea åajvahkommes orre jarkoestimmie Dehtie båeries testameenteste noerhtesaemiengïelese.

source: Prosjektet utføres i samarbeid med Bibelselskapene i Finland og Sverige.
sma: Prosjekte dorjesåvva laavenjostosne Bijbelesieltigujmie Såevmesne jïh Sveerjesne.

source: Målet er at oversettelsene skal kunne brukes over landegrensene.
sma: Ulmie lea dah jarkoestimmieh edtjieh laanteraasti rastah åtnasovvedh.

source: Det pågår i tillegg et mindre sørsamisk prosjekt med oversettelse av utvalgte bibeltekster.
sma: Lissine akte unnebe åarjelsaemien jarkoestimmieprosjekte jåhta vaeljehke bijbeletjaalegigujmie.

source: Departementet har fra 2012 overført forvaltningen av tilskuddet til Kirkerådet.
sma: Jaepien 2012 raejeste Departemeente lea dåarjoreeeremem Gærhkoeraaran sertiestamme.

source: Tiltak 49 Forsøk med samisk menighet i sørsamisk språkområde (2009–2012)
sma: Råajvarimmie 49 Voejhkelimmie saemien åålmeginie åarjelsaemien gïeledajvesne (2009-2012)

source: Ansvarlig: Fornyings-, administrasjons- og kirkedepartementet/ Nidaros bispedømme
sma: Tjåadtjoehtæjja: Orrestehteme-, reereme- jïh gærhkoedepartemeente /Nidarosen bispedajve

source: Forsøket med samisk menighet i sørsamisk språkområde har som formål å fremme sørsamisk kirkeliv og revitalisere sørsamisk språk i kirken.
sma: Dïhte voejhkelimmie saemien åålmeginie åarjelsaemien gïeledajvesne ulmine åtna åarjelsaemien gærhkoejieledem evtiedidh, jïh åarjelsaemien gïelem gærhkosne jealajidh.

source: Menigheten hadde ved utgangen av 2011 registrert 322 medlemmer.
sma: Åålmege 322 lïhtsegh utni jaepien 2011 minngiegietjesne.

source: Forsøket ble evaluert våren 2012 av Nidaros bispedømmeråd i samarbeid med Saemien åålmegenrarie/Samisk menighetsråd i sørsamisk område.
sma: Nidarosen bispedajveraerie Saemien åålmegeraerine ektine voejhkelimmiem vuarjasjin gïjren 2012.

source: I evalueringen er det foreslått at ordningen gjøres permanent.
sma: Vuarjasjimmesne lea raeriestamme öörnegem ihkuve darjodh.

source: Forsøket er foreløpig forlenget til 1. januar 2014.
sma: Voejhkelimmie lea annjebodts guhkiedamme tsiengelen 1.b. 2014 raajan.

source: Tiltak 50 Oversettelse/tilpasning av tekster til gudstjenesten
sma: Råajvarimmie 50 Jarkoestimmie/sjïehtedimmie tjaalegijstie gyrhkesjæmman

source: Arbeidet med samiske oversettelser og tilpasning av tekster til gudstjenesten er lagt til Kirkerådet/Samisk kirkeråd.
sma: Dïhte barkoe saemien jarkoestimmiejgujmie jïh sjïehtedimmine tjaalegijstie gyrhkesjæmman, lea Gærhkoeraaran/Saemien gærhkoeraaran bïejesovveme.

source: Nordsamisk liturgibok ble utgitt i mai 2011.
sma: Noerhtesaemien liturgijegærja bæjhkoehtamme sjïdti suehpeden 2011.

source: Liturgier på lulesamisk er gjort tilgjengelig på nett.
sma: Liturgijh julevsaemien gïelesne nedtesne gååvnesieh.

source: Det foreligger forsøksliturgier på sørsamisk (høymesseliturgi, dåp, vigsel og gravferd).
sma: Voejhkelimmieliturgijh åarjelsaemien gïelesne gååvnesieh (åejviemeassoeliturgije, kristeme, pruvreme jïh juvleme).

source: Målsettingen er at disse godkjennes i 2014 med utgivelse i 2014/2015.
sma: Ulmie lea dejtie jååhkesjidh 2014, jïh dejtie olkese vedtedh 2014/2015.

source: Liturgiarbeidet tilpasses liturgiene vedtatt i gudstjenestereformen i Den norske kirke.
sma: Liturgijebarkoem liturgijide sjïehtede mah leah nænnoestamme gyrhkesjimmiereformesne Nöörjen gærhkosne.

source: Salmer på nord-, sør- og lulesamisk vil være en del av ny, norsk salmebok for Den norske kirke når denne utgis.
sma: Saalmh noerhte-, åarjel- jïh julevsaemien gïelesne sïjhtieh akte bielie årrodh aktede orre, nöörjen saalmegærjeste Nöörjen gærhkose, gosse dïhte olkese båata.

source: Tiltak 51 Skatteetaten – utvidet tilbud på samisk
sma: Råajvarimmie 51 Skaehtieetaate – vijriedamme faalenasse saemiengïelesne

source: Ansvarlig: Skatteetaten
sma: Tjåadtjoehtæjja: Skaehtieetaate

source: De mest benyttede skjemaer og blanketter er oversatt til nordsamisk og leveres til de skattyterne som ber om det.
sma: Dah jeenjemes nåhtadamme goerh jïh blankehth leah noerhtesaemien gïelese jarkoestamme, jïh dah skaehtiemaeksijh mah dej mietie gihtjieh, dejtie åadtjoeh.

source: Skjema og informasjon på samisk blir også gjort tilgjengelig på skatteetatens nettsider.
sma: Goerh jïh bïevnesh saemiengïelesne aaj skaehtieetaaten nedtesæjrojne gååvnesieh.

source: I juni 2010 ble det innført ny søkefunksjonalitet på skatteetatens nettsider som gjør det enklere å finne fram til samiskspråklige dokumenter.
sma: Ruffien 2010 aktem orre ohtsemevuekiem sjïehtesji skaehtieetaaten nedtesæjrojne, guktie aelhkebe sjædta saemiengïelen tjaatsegh gaavnedh.

source: Skatteetaten vil arbeide videre med å tilrettelegge skjema og informasjon på samisk, og gjøre dette lett tilgjengelig på etatens nettside.
sma: Skaehtieetaate sæjhta jåerhkedh goerh jïh bïevnesh saemiengïelesne sjïehteladtedh, jïh dejtie etaaten nedtesæjrose bïejedh.

source: Etaten startet i 2010 et arbeid med å vurdere om mer av innholdet på nettsidene skal gjøres tilgjengelig på flere språk.
sma: Jaepien 2010 etaate eelki vuarjasjidh mejtie vielie dehtie sisvegistie nedtesæjrojne, edtja jieniebinie gïeline årrodh.

source: Ytterligere oversettelser til samisk vil bli vurdert i denne sammenheng.
sma: Daan sjiekenisnie sæjhta vuarjasjidh mejtie edtja vielie saemiengïelese jarkoestidh.

source: Skattytere kan velge samisk ved henvendelse til Skatteopplysningen, og vil da bli vist til en samiskspråklig saksbehandler.
sma: Skaehtiemaeksijh maehtieh saemien veeljedh gosse Skaehtiebïevnesinie soptsestieh, jïh dellie åadtjoeh aktine saemiengïelen aamhtesegietedæjjine soptsestidh.

source: Etaten har etablert rutiner for oversettelse av dokumenter til samisk og ajourhold av disse.
sma: Etaate lea vuekie tseegkeme juktie tjaatsegh saemiengïelese jarkoestidh jïh dejtie orrestehtedh.

source: Både skjema som generelt er mye benyttet (som for eksempel navnevalg, flytting, skattekort), og skjema som anses relevante for den samiske befolkningen (for eksempel skjema knyttet til primærnæringene, reindrift mv.), er oversatt.
sma: Dovne goerh mah daamtaj åtnasuvvieh (vuesiehtimmien gaavhtan nommeveeljeme, juhteme, skaehtiekåarhte), jïh goerh mejtie aervede lea sjyöhtehke dejtie saemien årroejidie (vuesiehtimmien gaavhtan goerh mah leah ektiedamme aalkoejieliemidie, båatsose jv.) leah jarkoestamme.

source: Skjemaene ajourføres årlig.
sma: Orrestahta goeride fïerhten jaepien.

source: Skjema på samisk kan ikke sendes inn elektronisk.
sma: Ij gåaredh goerh saemiengïelesne elektrovneleslaakan seedtedh.

source: Årsaken til dette er den manglende støtten for samisk tegnsett i Oppgaveregisteret.
sma: Dïhte dan åvteste dïhte dåarjoe noerhtesaemien tjaelemevæhtide Oppgaveregisterisnie fååtese.

source: De som mottar selvangivelsen på papir på samisk, vil også motta dokumenter i PDF-format på samisk i Altinn.
sma: Dah mah selvangivelsen dåastoeh paehpierisnie saemiengïelesne, sïjhtieh aaj tjaatsegh dåastodh PDFformaatesne saemiengïelesne Altinn’sne.

source: Det er et mål at det på sikt blir mulig å levere selvangivelsen elektronisk også på samisk.
sma: Guhkiebasse akte ulmie sjïehteladtedh guktie maahta selvangivelsem aaj elektrovneleslaakan deelledh saemiengïelesne.

source: Tiltak 52 Rekruttering av samiskspråklig fengselspersonale
sma: Råajvarimmie 52 Dåårrehtimmie saemiengïelen faangkegåetiebarkijijstie

source: Ansvarlig: Justis- og beredskapsdepartementet
sma: Tjåadtjoehtæjja: Justijse- jïh riejriesvoetedepartemeente

source: Vadsø fengsel har én samisktalende ansatt.
sma: Vadsøn faangkegåetie aktem barkijem åtna mij saemeste.

source: Vedkommende er i gang med et desentralisert samisk språkkurs (skriftspråk) gjennom Universitetet i Tromsø.
sma: Dïhte barkije aktem desentraliseradamme saemien gïelekuvsjem (tjaelemegïele) aalkeme Tromsøn Universiteetesne.

source: Tromsø fengsel har to samisktalende ansatte.
sma: Tromsøn faangkegåetie göökte barkijh åtna mah saemiestieh.

source: Ved opptak til etatsutdanning ved Kriminalomsorgens utdanningssenter høsten 2012 var det 19 samisktalende søkere.
sma: Gosse studenth bæjjese veelti Kriminaalehoksen ööhpehtimmiejarngese tjaktjen 2012, dellie lij 19 ohtsijh mah saemiestin.

source: Fem av disse ble innkalt til intervju, og tre ble tatt opp som aspiranter.
sma: Vïjhte dejstie byjrehtæmman bööresovvin, jïh golme bæjjese vaaltasovvin aspiraantine.

source: Tiltak 53 Kriminalomsorgssenter med kompetanse på samisk språk og kultur
sma: Råajvarimmie 53 Kriminaalehoksen jarnge mij maahtoem åtna saemien gïelen jïh kultuvren bïjre

source: Ansvarlig: Justis- og beredskapsdepartementet Som ledd i oppfølgingen av tiltakene som er skissert i St. meld. nr. 37 (2007–2008) Straff som virker – mindre kriminalitet – tryggere samfunn, nedsatte Justis- og beredskapsdepartementet en arbeidsgruppe som skulle kartlegge behovet for ressurser og spesielle tiltak utover tilrettelegging for bruk av samisk språk.
sma: Tjåadtjoehtæjja: Justijse- jïh riejriesvoetedepartemeente Goh akte bielie dehtie vijriesåbpoe barkoste dej råajvarimmiejgujmie mah leah vuesiehtamme St.bïevn. nr 37 (2007-2008) Straff som virker – mindre kriminalitet- tryggere samfunn, Justijse- jïh riejriesvoetedepartemeente aktem barkoedåehkiem tseegki mij edtji vierhtiedaerpiesvoetem jïh sjïere råajvarimmieh goerehtalledh, lissine sjïehteladtedh saemien gïelem nuhtjedh.

source: Arbeidsgruppen skulle også vurdere om det innenfor kriminalomsorgens organisasjonsstruktur burde etableres et eget kompetansesenter med særlig kompetanse på samisk språk og kultur.
sma: Barkoedåehkie edtji aaj vuarjasjidh mejtie akte jïjtse maahtoejarnge lij byöreme tseegkesovvedh, mij sjiere maahtoem saemien gïelen jïh kultuvren bïjre åtna, kriminaalehoksen åårganisasjovnestruktuvren sisnjelen.

source: Arbeidsgruppen leverte sin rapport den 31. desember 2011, og det ble avholdt en hørings- og samarbeidskonferanse i mai 2012.
sma: Barkoedåehkie sov reektehtsem deelli goeven 31.b. 2011, jïh akte govlehtimmie- jïh laavenjostoekonferanse öörnesovvi suehpeden 2012.

source: Kriminalomsorgen har, i likhet med andre statlige myndigheter, konsultasjonsplikt overfor Sametinget i saker som vil kunne påvirke samiske interesser direkte.
sma: Kriminaalehokse, goh jeatjah staaten åejvieladtjh, konsultasjovnedïedtem Saemiedigkine åtna dejnie aamhtesinie mah sïjhtieh maehtedh saemien ïedtjide ryöktesth tsevtsedh.

source: Konsultasjonsplikten vil bli beskrevet i en rammeavtale mellom departementet og Sametinget.
sma: Sæjhta konsultasjovnedïedtem aktene mierielatjkosne buerkiestidh departemeenten jïh Saemiedigkien gaskem.

source: En slik rammeavtale, som skal forankres i departementet, er under utarbeidelse.
sma: Daelie barkeminie aktine daagkarinie mierielatjkojne, maam edtja departemeentesne dibrehtidh.

source: Det foreligger også utkast til en handlingsplan om soningsforhold for samiske innsatte, der en rekke tiltak på området er beskrevet.
sma: Akte raeriestimmie aaj gååvnese akten dahkoesoejkesjasse soninge-tsiehkiej bïjre saemien faangkide, gusnie jïjnjh råajvarimmieh suerkesne buerkiestamme.

source: Oppfølgingen av tiltakene i planen er i gang.
sma: Daelie soejkesjen råajvarimmiejgujmie virjiesåbpoe barkeminie.

source: Tiltak 54 Samisk språk i konfliktrådene
sma: Råajvarimmie 54 Saemien gïele ovvaantoeraerine

source: Ansvarlig: Sekretariatet for konfliktrådene
sma: Tjåadtjoehtæjja: Ovvaantoeraeriej tjaelemesijjie

source: Arbeidet med oppfølging av tiltakene er av forskjellige årsaker foreløpig ikke fullført.
sma: Dïhte barkoe juktie råajvarimmiejgujmie vijriesåbpoe barkedh lea joekehts fåantoej gaavhtan ij annjebodts illeme.

source: Sekretariatet for konfliktrådene kommer til å gjenoppta arbeidet med det første.
sma: Ovvaantoeraeriej tjaelemesijjie sæjhta varke daejnie barkojne vihth nïerhkedh.

source: Tiltak 55 Økt samisk språk og kulturforståelse i politiet
sma: Råajvarimmie 55 Vielie saemien gïele jïh kultuvregoerkese pollisesne

source: Det er nylig vedtatt retningslinjer for ansettelser i politiet i samiske områder.
sma: Aadtjen orre bïhkedassh nænnoestamme polliseseehtemidie saemien dajvine.

source: De viktigste presiseringene i de nye retningslinjene er at det skal foretas en behovsvurdering før det utlyses stillinger, og at samisk språkkompetanse kan vektlegges i utlysningsteksten når arbeidsoppgavene tilsier det.
sma: Dah vihkielommes tjiertestimmieh dejnie orre bihkedassine leah; edtja aktem vuarjasjimmiem daerpiesvoeteste darjodh åvtelen barkoeh olkese bïeljelamme sjïdtieh, jïh maahta saemien gïelemaahtose leavloem bïejedh bieljelimmieteekstesne, gosse barkoen gaavhtan lea daerpies.

source: Dersom det fremkommer av utlysningsteksten at det kreves kunnskap om samisk språk og kultur, skal dette vektlegges ved tilsettinger, noe som betyr at søkere uten denne kompetansen ikke er aktuelle kandidater til stillingen.
sma: Dastegh bïeljelimmieteekstesne tjåådtje daajroe saemien gïelen jïh kultuvren bïjre lea daerpies, edtja disse leavloem bïejedh seehteminie, mij sæjhta jiehtedh ohtsijh mah eah dam maahtoem utnieh, eah leah sjyöhtehke kandidaath barkose.

source: Politidirektoratet etablerte i 2011 en referansegruppe for tilsatte i politiet med samisk språk og kulturbakgrunn.
sma: Jaepien 2011 Pollisedirektovraate aktem referansedåehkiem barkijidie pollisesne tseegki mah saemien gïele- jïh kultuvremaadtoem utnieh.

source: Gruppen har jevnlige møter for å diskutere utfordringer knyttet til samisk språk i politiet, og for å gi innspill til Politidirektoratets oppfølging av blant annet regjeringens handlingsplan for samiske språk.
sma: Dåehkie jaabnan tjåanghkoeh åtna, juktie haestemh digkiedidh mah leah ektiedamme saemien gïelese pollisesne, jïh raerieh buektedh Pollisedirektovraaten virjiesåbpoe barkose, gaskem jeatjah reereneassen dahkoesoejkesjistie saemien gïelide.

source: Referansegruppen behandler også temaer hvor det er behov for utvikling av nye tiltak, som f.eks. kurs for tjenestemenn ved operasjonssentralene, språkopplæring, deltakelse på internasjonale møter o.l.
sma: Referansedåehkie aaj aamhtesh gïetede gusnie daerpies orre råajvarimmieh evtiedidh, goh kuvsjh dïenesjealmetjidie operasjovnejarngine, gïelelïerehtimmie, meatan årrodh gaskenasjovnaale tjåanghkojne jïh plearoeh.

source: Tiltak 56 Styrking av samisk språk i politiet
sma: Råajvarimmie 56 Nænnoestehteme saemien gïeleste pollisesne

source: Se tiltak 55 over.
sma: Vuartesjeh 55. råajvarimmiem bijjielisnie.

source: Tiltak 57 Innarbeide de samiske språkene i elektronisk programvare
sma: Råajvarimmie 57 Saemien gïelh sjïehtesjidh elektroveneles programmvaarosne

source: Politidirektoratet har startet arbeidet med å inkludere samisk språk i politiets elektroniske saksbehandlingsverktøy.
sma: Pollisedirektovraate lea aalkeme saemien gïelem sjïehtesjidh pollisen elektrovneles aamhtesegïetedimmiedïrreginie.

source: I første omgang lages det ledetekst på samisk i politiets faste skjemaer, mens det på lengre sikt tas sikte på å innarbeide samisk språk som "valgt språk" i de nye IKT-systemene som er under utvikling i politiet.
sma: Aalkovisnie stuvremeteekste saemien gïelesne pollisen sïejhme goerine dorjesåvva, mearan guhkiebasse ussjede saemien gïelem sjïehtesjidh goh ”veeljeme gïele” dejnie orre IKT-systeminie mejtie evtedeminie pollisesne daelie.

source: Tiltak 58 Rekruttering av personer med samisk bakgrunn til Politihøgskolen
sma: Råajvarimmie 58 Dårrehtimmie almetjijstie saemien maadtojne Pollisejolleskuvlese

source: Politihøgskolen har gjennom sin kommunikasjons- og rekrutteringsstrategi fokus på rekruttering av personer med minoritetsbakgrunn, herunder personer med samisk bakgrunn.
sma: Pollisejolleskuvle, sov govlesadteme- jïh dåårrehtimmiestrategijen tjïrrh, eajhnadåvva almetjh unnebelåhkoemaadtojne dåårrehtidh, daan nuelesne almetjh saemien maadtoste.

source: Tiltak 59 Økt utgivelse av regjeringens dokumenter på samisk
sma: Råajvarimmie 59 Jienebh reerenassen tjaatsegijstie saemiengïelesne bæjhkoehtidh

source: Som et ledd i å oppfylle regjeringens mål om å øke mengden nyheter på samiske språk på regjeringen.no ble det opprettet en formidlingstjeneste av oversettelser til samisk ved Departementenes servicesenter i 2010.
sma: Goh akte bielie reerenassen ulmeste mij lij veahkam saernijste lissiehtidh saemien gïeline nedtesæjrosne regjeringen.no, dle akte dïenesje tseegkesovvi jarkoestimmide saemiengïelesne Departementenes servicesenterisnie jaepien 2010.

source: Som en følge av dette er antall nyhetssaker på de samiske språkene mer enn fordoblet fra 2011 til 2012.
sma: Dan gaavhtan dle saemiengïelen saernieaamhtesh vielie goh guektiengïerth sjïdteme, 2011 raejeste 2012 raajan.

source: I 2012 var det totalt 399 oversettelser til de samiske språkene, av disse var cirka 290 til nordsamisk og de øvrige jevnt fordelt mellom sør- og lulesamisk.
sma: Jaepien 2012 lij ållesth 399 jarkoestimmieh dejtie saemien gïelide, dejstie 290 noerhtesaemien jïh doh jeatjah jiebnelaakan joekedamme åarjel- jïh julevsaemien gaskem.

source: Tiltak 60 Forvaltningstermer
sma: Råajvarimmie 60 Reeremeteermh

source: Giellatekno ved Universitetet i Tromsø har fått støtte fra Fornyings-, administrasjons- og kirkedepartementet til å utvikle ordlister med forvaltningstermer på nordsamisk, lulesamisk og sørsamisk.
sma: Gïellatekno Tromsøn Universiteetesne lea dåarjoem åådtjeme Orrestehteme-, reereme- jïh gærhkoedepartemeenteste juktie baakoelæstoeh reeremeteermigujmie evtiedidh noerhtesaemien, julevsaemien jïh åarjelsaemien gïelesne.

source: Når det gjelder lulesamisk og sørsamisk, er det mindre tilgang på termer og tekster enn på nordsamisk.
sma: Julevsaemien jïh åarjelsaemien gïelesne vaenebh teermh jïh teeksth gååvnesieh goh noerhtesaemien gïelesne.

source: Disse ordbøkene blir derfor mindre omfattende.
sma: Daah baakoegærjah dan åvteste unnebe sjïdtieh.

source: Arbeidet med ordlistene må gå over tid etter hvert som oversettingen av tekster på de samiske språkene øker.
sma: Dïhte barkoe baakoelæstoejgujmie tjuerieh guhkiem ryöhkedh mearan jarkoestimmie tjaalegijstie dejnie saemien gïeline læsseneminie.

source: Tana kommune er ansvarlig for prosjektet ”Samisk lovspråk”.
sma: Deatnun tjïelte lea tjåadtjoehtæjja prosjekten åvteste ”Samisk lovspråk”.

source: Formålet er å utvikle juridisk terminologi på nordsamisk.
sma: Aajkoe lea juridihkeles terminologijem evtiedidh noerhtesaemien gïelesne.

source: Prosjektet prioriterer termer som Indre Finnmark tingrett trenger i sitt daglige arbeid.
sma: Prosjekte teermh prijoriterede mejtie Sisnjelds Finnmarhken digkiereakta sov biejjieladtje barkosne daarpesje.

source: Prosjektet har utarbeidet en egen liste med juridiske fraser, og arbeider systematisk med straffeprosessloven.
sma: Prosjekte aktem jïjtse læstoem dorjeme juridihkeles jiehtegigujmie, jïh öörnegen mietie bysvehtsprosesselaakine barka.

source: I overkant av 700 termer er godkjent av Sametingets språksty
sma: Vielie goh 700 teermh leah jååhkesjamme Saemiedigkien gïeleståvroste.

source: Prosjektet er finansiert av Fornyings-, administrasjons- og kirkedepartementet, Sametinget og Tana kommune.
sma: Orrestehteme -, reereme- jïh gærhkoedepartemeente, Saemiedigkie jïh Deatnun tjïelte leah prosjektese beetnehdåarjoem dåårjeme.

source: Prosjektet ble avsluttet med et seminar i 2013.
sma: Prosjekte aktine seminaarine orriji 2013.

source: Tiltak 62 Godkjenningsordning for samiske lovoversettelser
sma: Råajvarimmie 62 Jååhkesjimmieöörnege saemien laakejarkoestimmide

source: Hvert enkelt departement har ansvar for å oversette aktuelle lover og forskrifter til de samiske språkene på sine ansvarsområder.
sma: Fïereguhte departemeente dïedtem åtna sjyöhtehke laakh jïh mieriedimmieh saemien gïelide jarkoestidh jïjtsinie dïedtesuerkine.

source: Sameloven § 3-2 har også regler om når kunngjøringer og skjema skal foreligge på både samisk og norsk.
sma: Saemielaaken § 3-2 aaj njoelkedassh åtna gåessie bæjhkoehtimmieh jïh goerh edtjieh dovne saemien jïh nöörjen gïelesne årrodh.

source: Ansvaret for å oppdatere oversettelser ved nye endringer ligger hos det enkelte organet.
sma: Dïhte dïedte, juktie jarkoestimmieh orrestidh orre jarkelimmine, fïereguhte åårgane åtna.

source: Fornyings-, administrasjons- og kirkedepartementet har vurdert om det bør innføres en godkjenningsordning for samiske lovoversettelser.
sma: Orrestehteme-, reereme- jïh gærhkoedepartemeente lea vuarjasjamme mejtie byöroe aktem jååhkesjimmieöörnegem sjïehtesjidh saemien laakejarkoestimmide.

source: En forutsetning er at det foreligger godkjente lovtermer.
sma: Men dellie daerpies jååhkesjamme laaketeermigujmie.

source: Sámi Giellagáldu, tidligere Samisk språknemnd, har ansvar for godkjenning av terminologi.
sma: Saemien Gïelegaaltije, aarebi Saemien gïelemoenehtse, dïedtem åtna terminologijem jååhkesjidh.

source: Dersom en instans skal få som oppgave å godkjenne lovoversettelser, må instansen ha kompetanse i samisk lovspråk og juridisk kompetanse.
sma: Dastegh akte instanse edtja laavenjassine åadtjodh laakejarkoestimmieh jååhkesjidh, instanse aaj tjuara maahtoem utnedh saemien laakegïelen bïjre, jïh juridihkeles maahtoem utnedh.

source: Fornyings-, administrasjons- og kirkedepartementet har kontaktet Domstolsadministrasjonen, Indre Finnmark tingrett og Juridisk fakultet ved Universitetet i Tromsø om en eventuell godkjenningsordning.
sma: Orrestehteme-, reereme- jïh gærhkoedepartemeente lea govlesadteme Dåapmestovlereereminie, Sisnjelds Finnmarhken digkiereaktine jïh Juridisk fakulteetine Tromsøn Universiteetine akten eventuelle jååhkesjimmieöörnegen bïjre.
